export const NEWS = [
    {
        'id': 1,
        'title': 'Новый Курс по Подготовке к IELTS: Набор Открыт!',
        'body': 'Рады сообщить о старте набора на новый курс подготовки к экзамену IELTS в Oxfort IELTS Center! Этот интенсивный курс рассчитан на 8 недель и идеально подходит для тех, кто хочет достичь высоких баллов на экзамене.',
        'info': 'Занятия начнутся 15 сентября, и количество мест ограничено. Зарегистрируйтесь прямо сейчас, чтобы обеспечить себе место и подготовиться к экзамену с лучшими специалистами в городе!',
    }
]